const travelData = [
  {
    num: 1,
    title: "서울 여행",
    content: "광화문 광장에서 한복을 입고 사진을 찍고 명동에서 쇼핑을 즐겼습니다.",
  },
  {
    num: 1,
    title: "서울 여행2",
    content: "광화문 광장에서 한복을 입고 사진을 찍고 명동에서 쇼핑을 즐겼습니다.",
  },
  {
    num: 2,
    title: "부산 여행",
    content: "해운대 해수욕장에서 해수욕을 즐기고 광안리 해변에서 일몰을 감상했습니다. 감자도 먹었습니다.히히",
  },
  {
    num: 2,
    title: "제주도 여행",
    content: "성산일출봉에서 일출을 감상하고 용눈이오름에서 하이킹을 즐겼습니다.",
  },
  {
    num: 1,
    title: "경주 여행",
    content: "석굴암에서 고찰을 하고 첨성대에서 고려왕조의 역사를 느꼈습니다.",
  },
  {
    num: 3,
    title: "강릉 여행",
    content: "속초에 위치한 다크투어에 참여하고 남이섬에서 자연 경관을 감상했습니다.",
  },
];

export default travelData;
